KEYBOARD_TEXT = {
    'statistic': '📊 Статистика',
    'meta': '🎯 Мета',
    'add_liquid': '💧 Додати рідину',
    'water': '🚰 Вода',
    'tea': '🍵 Чай',
    'coffee': '☕️ Кава',
    'juice': '🧃 Сік',
    'milk': '🥛 Молоко',
    'alcohol': '🍷 Алкоголь',
    "sparkling_water": "🍾 Газована вода",
    'back': '🔙 Назад',
    'hourly': '🕐 Динаміка погодинного споживання',
    'total': '📈 Загальне споживання',
    'balance': '🌗 Розподілу споживання рідини протягом дня',
    'update_meta': '🔄 Оновити вагу',
    'meta_info': '📝 Інформація про мету',
}


